/* Localized versions of Info.plist keys */

CFBundleName = "MTCoreAudio";
CFBundleShortVersionString = "MTCoreAudio version 2.0";
CFBundleGetInfoString = "MTCoreAudio version 2.0, Copyright 2020, Alex Martinez";
NSHumanReadableCopyright = "Copyright 2020, Alex Martinez";
